/* Strings used in Shortcuts.plist */

"BUTTON_CAPTION" = "La utilización de la app Atajos se interpretará como un hecho inequívoco de que aceptas los términos y condiciones de Atajos.";
"BUTTON_TITLE" = "Ver términos y condiciones…";
